Repository: BadWolf20/iOS_Photos
Catalog: iOS_Photos/Resources/*.lproj/Localizable.strings
Languages: ru

# albumsViewTitle
source: Albums
ru: Альбомы

# albumRecents
source: Recents
ru: Недавние

# albumFavorites
source: Favorites
ru: Избранное

# albumPeople
source: People & Pets
ru: Люди и животные

# albumPlaces
source: Places
ru: Места

# albumViews
source: Views
ru: Виды

# albumFriends
source: Friends
ru: Друзья

# albumVideo
source: Videos
ru: Видео

# albumSelfie
source: Selfie
ru: Селфи

# albumLivePhotos
source: Live Photos
ru: Фото Live Photos

# albumPortraits
source: Portraits
ru: Портреты

# albumImports
source: Imports
ru: Импортировванные

# albumHidden
source: Hidden
ru: Скрытые

# albumRecentlyDeleted
source: Recently Deleted
ru: Недавно удаленные

# sectionMyAlbums
source: My Albums
ru: Мои альбомы

# sectionPeoplePetsAndPlaces
source: People, Pets & Places
ru: Люди, животные и места

# sectionMediafilesType
source: Mediafiles Types
ru: Типы медиафайлов

# sectionUtilities
source: Utilities
ru: Другое

# sectionHeaderButton
source: See All
ru: Открыть все

# sectionHeaderButtonAction
source: Section %1$@ openned
ru: Открыта секция: %1$@

# sectionHeaderButtonError
source: Error to get section title
ru: Ошибка в получении названия секции

# cellPush
source: You push %1$D cell in %2$D section
ru: Нажата ячейка %1$D в секции %2$D

# headerButtonAction
source: You push header button
ru: Нажата кнопка header'а
